{
  "lifeHacks": [
    {
      "id": 1,
      "title": "Легкое пробуждение с утра",
      "text": "На сегодняшний день придумано огромное количество хитростей, которые помогают решить самые трудные бытовые задачи и экономить время. Полезные уловки сопровождают человека на протяжении его существования, однако первую потребность в них он зачастую начинает испытывать в школьные годы. Лайфхаки для школы помогут ученику выкарабкаться из затруднительных ситуаций и оптимизировать учебный процесс.  Хотите узнать, как вставать рано утром, не чувствовать усталости и быть полностью готовым к новому дню? Или как быстро решить тяжёлый пример при помощи вашего смартфона? А, может, вы предпочитаете творческий подход и любите делать своими руками всякие мелочи для разнообразия учебной жизни? Тогда берите на заметку 15 крутых лайфхаков для школы. Легкое пробуждение с утра Энергичное и бодрое утро способно задать позитивный тон всему дню, что будет положительно сказываться на работе мозга и успеваемости в школе. Чтобы с лёгкостью усваивать новую информацию и не чувствовать сонливости в течение дня, следует соблюдать следующие правила: Ложитесь спать пораньше. Подрастающему организму требуется по меньшей мере восемь часов сна для полного восстановления и отдыха. Таким образом, чтобы проснуться в 07:00 и подготовиться к школе, следует быть в постели не позднее 23:00. Подготовьте школьные принадлежности и одежду заранее. В этом случае после пробуждения вас не будут отвлекать посторонние мысли о том, какой наряд выбрать с утра, и как успеть всё подготовить. Выполните несколько базовых физических упражнений. Это могут быть наклоны к ногам и в стороны, махи руками и ногами, круговые вращения туловищем, потягивания вверх. Пятиминутная зарядка способна оказать положительный бодрящий эффект. Небольшая физическая разминка улучшит циркуляцию крови и придаст бодрости Принятие контрастного душа поможет полностью проснуться. Однако не забывайте строгое правило — начинайте с тёплых температур, а заканчивайте холодными. Обратите внимание. Если на улице прохладное время года или вы живете там, где часто бывают заморозки, вам может быть сложно расставаться с тёплым одеялом. Выпейте горячую чашку кофе или какао, чтобы почувствовать себя более комфортно перед выходом из дома. Также за полчаса до сна включите обогреватель, и закройте дверь в комнату. Тогда тепло от устройства не будет выдуваться из комнаты.",
      "img": "https://shkolabuduschego.ru/wp-content/uploads/2018/07/post_5b462ddcab1b7-700x350.jpeg"
    },
    {
      "id": 2,
      "title": "Ведите конспекты правильно",
      "text": "Выделяйте все темы, важные мысли и слова маркером. Используйте схемы для более удобного изложения и закрепления информации. Делайте пометки на полях, чтобы знать моменты, на которые стоить обратить внимание. Если учитель даёт вам каждый урок новые формулы, то записывайте их в конце тетради. Таким образом, подготовка к контрольной работе станет намного легче.",
      "img": "https://shkolabuduschego.ru/wp-content/uploads/2018/07/post_5b462ddddf2e1-700x440.jpeg"
    },
    {
      "id": 3,
      "title": "Беззвучное использование смартфона",
      "text": "Многие пользуются телефоном во время учёбы, но бывают ситуации, когда он звонит или вибрирует в самый неподходящий момент. Если звук не мешает вам, то он может заметно раздражать соседа по парте или учителя. В таких случаях переведите телефон в авиарежим, и он перестанет надоедать окружающим своими оповещениями.",
      "img": "https://shkolabuduschego.ru/wp-content/uploads/2018/07/post_5b462ddfd4c6a-700x356.jpeg"
    },
    {
      "id": 4,
      "title": "Оригинальные идеи шпаргалок",
      "text": "Если вы не успели подготовиться к важной контрольной работе, то ещё есть возможность получить положительную оценку по её итогам. Существуют варианты незаметных шпаргалок, на которые не обратит внимание даже самый бдительный учитель: Печать прозрачных наклеек. Большинство принт-центров предоставляют услугу по полиграфии страниц формата А4 на фолии — прозрачной плёнке. Эту самоклеящуюся пластинку не будет видно на покрытом лаком деревянном столе. Шпаргалка при помощи скотча. Ширину шпаргалки нужно сделать исходя из размеров клейкой ленты. Скотч с присоединённой к нему текстовой информацией опускается в воду высокой температуры (но не кипящую, иначе клеевое покрытие может оплавиться) на три-четыре минуты. После погруженные заготовки извлекаются из жидкости и аккуратно отделяются друг от друга. Если вы все сделаете правильно, то текст либо написанные формулы останутся на скотче.",
      "img": "https://shkolabuduschego.ru/wp-content/uploads/2018/07/post_5b462de10cd29-700x490.jpeg"
    },
    {
      "id": 5,
      "title": "Поддерживайте себя в тонусе",
      "text": "Подростки проводят в школе большую часть времени, попадают в стрессовые ситуации и нервничают перед контрольными работами. Из-за таких серьёзных психоэмоциональных процессов организм может начать испытывать жажду. Берите с собой специальную бутыль с чистой водой и удовлетворяйте свою потребность во влаге в любое удобное время учебного дня. ",
      "img": "https://shkolabuduschego.ru/wp-content/uploads/2018/07/post_5b462de1e2720.jpeg"
    },
    {
      "id": 6,
      "title": "Выпрямление альбомных листов",
      "text": "Если листы А4 потрепались в рюкзаке, а на них была зафиксирована важная информация, то с выпрямлением этого бумажного носителя справится обычный принтер. Разгладьте помятый документ руками, чтобы он без проблем вошёл в печать. Сделайте принт пустого документа Word и на вашем листе не появится никаких новых символов, однако он станет полностью ровным.",
      "img": "https://shkolabuduschego.ru/wp-content/uploads/2018/07/post_5b462de2cae37-700x790.jpeg"
    },

    {
      "id": 7,
      "title": "Выпрямление альбомных листов",
      "text": "Удаление чернил с бумажных носителей может быть вызвано целым множеством причин: двойкой в дневнике, помаркой в контрольной или домашней работе и т. д. Возьмите ватную палочку и поместите её в жидкость для снятия лака. Покройте раствором проблемную область и закрепите палочку на ней, а затем подождите пару минут. Далее с помощью марли аккуратно сотрите ненужные чернила.Наклейте кусочек скотча на желаемое место исправления и аккуратно оторвите его. Эту процедуру для полного удаления надписи требуется проделать несколько раз.",
      "img": "https://shkolabuduschego.ru/wp-content/uploads/2018/07/post_5b462de3a8fa1-700x405.jpeg"
    },
    {
      "id": 8,
      "title": "Невидимый телефон",
      "text": "Если вы устали от нудной болтовни преподавателя, то можете скрытно воспользоваться своим телефоном и ускорить время до окончания урока. Для этого вам понадобится толстая тетрадь или записная книжка, а также любой острый предмет. Пролистайте несколько страниц в своём бумажном носители, чтобы на случай неприятностей у вас было прикрытие. Прорежьте отверстие в тетради, соответствующее размеру вашего смартфона. Поместите телефон в подготовленную для него углублённую ёмкость.",
      "img": "https://shkolabuduschego.ru/wp-content/uploads/2018/07/post_5b462de91282b.jpeg"
    },
    {
      "id": 9,
      "title": "Запоминание новых иностранных слов",
      "text": "Современные ученики во многих школах изучают два обязательных иностранных языка. Запоминать иностранные выражения из обильного потока информации не всегда просто. Перепишите все трудно запоминающиеся слова на клейкие стикеры и поместите их под крышку телефона или на другое видное место. Теперь они почти всегда будут на виду, и мозг не сможет отказаться запомнить их. ",
      "img": "https://shkolabuduschego.ru/wp-content/uploads/2018/07/post_5b462deb97d6b-700x315.jpeg"
    },

    {
      "id": 10,
      "title": "Google Drive",
      "text": "Домашним заданием школьников охватывается выполнение различных презентаций, докладов и сообщений. Всегда делайте их в Google Drive — этот файловый хостинг занимается хранением переданных либо созданных в нём файлов. Вы можете оформлять в нём текстовые документы, таблицы, презентации и т. д. Если вы забыли скопировать электронный документ на флеш-накопитель и ушли в учебное заведение, то не стоит волноваться. Допуск к своим заготовкам можно получить через мобильное приложение смартфона или планшета. Войдите в свой аккаунт с любого устройства и скачайте подготовленный ранее материал. ",
      "img": "https://shkolabuduschego.ru/wp-content/uploads/2018/07/post_5b462deca20bc-700x300.png"
    }
  ]
}
